;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: InventoryItemCategory
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[InventoryItemCategories]
InventoryItemCategories_None_DisplayName=
InventoryItemCategories_None_Description=
InventoryItemCategories_Capacity_DisplayName=Capacity
InventoryItemCategories_Capacity_Description=Capacity
InventoryItemCategories_Character_DisplayName=Character
InventoryItemCategories_Character_Description=Character
InventoryItemCategories_Clothing_DisplayName=Clothing
InventoryItemCategories_Clothing_Description=Clothing
InventoryItemCategories_DisplayPointToken_DisplayName=Display Point Tokens
InventoryItemCategories_DisplayPointToken_Description=Display Point Token
InventoryItemCategories_Dummy_DisplayName=
InventoryItemCategories_Dummy_Description=
InventoryItemCategories_Equipment_DisplayName=Equipment Upgrades
InventoryItemCategories_Equipment_Description=Equipment
InventoryItemCategories_FnMod_DisplayName=Modifications
InventoryItemCategories_FnMod_Description=Modification
InventoryItemCategories_Instrument_DisplayName=Instruments
InventoryItemCategories_Instrument_Description=Musical Instrument
InventoryItemCategories_MarketplaceCash_DisplayName=Cash
InventoryItemCategories_MarketplaceCash_Description=Marketplace Cash
InventoryItemCategories_Outfit_DisplayName=Outfits
InventoryItemCategories_Outfit_Description=Outfit
InventoryItemCategories_RewardPackage_DisplayName=Package
InventoryItemCategories_RewardPackage_Description=Packages
InventoryItemCategories_Song_DisplayName=Songs
InventoryItemCategories_Song_Description=Song
InventoryItemCategories_Symbol_DisplayName=Symbols
InventoryItemCategories_Symbol_Description=Symbol
InventoryItemCategories_Theme_DisplayName=Themes
InventoryItemCategories_Theme_Description=Musical Theme
InventoryItemCategories_Unlock_DisplayName=Unlocks
InventoryItemCategories_Unlock_Description=Unlock
InventoryItemCategories_UsableToken_DisplayName=Consumable Items
InventoryItemCategories_UsableToken_Description=Consumable Item Token
InventoryItemCategories_Vehicle_DisplayName=Vehicles
InventoryItemCategories_Vehicle_Description=Vehicle
InventoryItemCategories_Weapon_DisplayName=Weapons
InventoryItemCategories_Weapon_Description=Weapon
